[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Linard Verstraete, Peter Van Akelyen
VERSION=3.0.1

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Menu]
FILE=&Bestand
FILE_EXIT=&Afsluiten
EDIT=&Bewerken
EDIT_COPY=&Kopiëren
THEME=&Thema
HELP=&Help
HELP_ABOUT=&Over CrystalDiskMark
LANGUAGE=Taal 
ZOOM=&Inzoomen
AUTO=&Auto
TEST_DATA=&Testdata
DEFAULT_RANDOM=Standaard (Random)
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Gelieve de benchmark te beëindigen.
DISK_CAPACITY_ERROR=Er is onvoldoende ruimte beschikbaar op de schijf.
DISK_CREATE_FILE_ERROR=Er kon geen bestand worden aangemaakt.
DISK_WRITE_ERROR=Er is een schrijffout opgetreden.
DISK_READ_ERROR=Er is een leesfout opgetreden.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Geselecteerde schijf
TEST_SIZE=Grootte van het testbestand
TEST_COUNT=Aantal tests
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=Over CrystalDiskMark
QUEUES_THREADS=Queues & Threads
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
